Repository: amikhaylin/pompaddo
Catalog: Shared/Localizable.xcstrings
Source language: en
Languages: ar, bg, ca, cs, da, de, el, es, fa, fi, fr, he, hr, hu, id, it, ja, ko, lt, lv, ms, nb, nl, pl, pt, ro, ru, sk, sl, sv, ta, th, tr, uk, ur, vi, zh, zh_hans, zh_hant

source: Start
ar: ابدأ
bg: Стартиране
ca: Iniciar
cs: Spustit
de: Loslegen
el: Ξεκίνα
es: Iniciar
fa: شروع
fi: Aloita
fr: Démarrer
he: התחל
hr: Pokreni
hu: Indítás
id: Mulai
it: Avvia
ja: スタート
ko: 시작
lt: Paleisti
lv: Sākt
ms: Mula
nb: Starte
nl: Starten
pl: Uruchom
pt: Começar
ru: Запустить
sk: Spustiť
sl: Začni
sv: Starta
ta: அழைப்பதற்கு
th: เริ่ม
tr: Başlat
uk: Запустити
ur: شروع کریں
vi: Bắt đầu
zh: 开始
zh_hans: 开始
zh_hant: 啟動

source: Start focus
ar: ابدأ المؤقت
bg: Започни таймера
ca: Iniciar el temporitzador
cs: Spustit časovač
da: Sæt timeren i gang
de: Timer starten
el: Ξεκίνησε τον χρονομέτρη
es: Iniciar temporizador
fa: شروع تایمر
fi: Käynnistä ajastin
fr: Démarrer le minuteur
he: להפעיל טיימר
hr: Pokreni timer
hu: Indítsd el a időzítőt
id: Mulai timer
it: Avvia timer
ja: タイマーをスタート
ko: 타이머 시작
lt: Paleisti laikmatį
lv: Sākt taimeri
ms: Mula timer
nb: Start timer
nl: Start timer
pl: Uruchom timer
pt: Iniciar o timer
ro: Pune cronometru
ru: Запустить таймер
sk: Spustiť časovač
sl: Zaženi časomer
sv: Starta timer
ta: தாமரை துவங்கு
th: เริ่มตั้งเวลา
tr: Zamanlayıcıyı başlat
uk: Запустити таймер
ur: ٹائمر شروع کریں
vi: Bắt đầu hẹn giờ
zh: 开始计时
zh_hans: 启动计时器
zh_hant: 啟動計時器

source: Statuses
ar: الحالات
bg: Статуси
ca: Estats
cs: Statusy
da: Statusser
de: Status
el: Κατάσταση
es: Estados
fa: وضعیت‌ها
fi: Tilat
fr: Statuts
he: סטטוסים
hr: Statusi
hu: Státuszok
id: Status
it: Stati
ja: ステータス
ko: 상태
lt: Statusai
lv: Statusi
ms: Status
nb: Statuser
nl: Statussen
pl: Statusy
pt: Status
ro: Statusuri
ru: Статусы
sk: Stav
sl: Statusi
sv: Statusar
ta: நிலைகள்
th: สถานะ
tr: Durumlar
uk: Статуси
ur: اسٹیٹس
vi: Trạng thái
zh: 状态
zh_hans: 状态
zh_hant: 狀態

source: Stop
ar: قف
bg: Спри
ca: Atura
de: Stopp
el: Σταμάτα
es: ¡Alto!
fa: متوقف
fi: Pysäytä
he: סטופ
hu: Állj
id: Berhenti
it: Fermo
ja: ストップ
ko: 멈춰
lt: Sustok
lv: Apstājies
ms: Henti
nb: Stopp
pt: Pára
ru: Стоп
sl: Stoj
sv: Stopp
ta: நிறுத்து
th: หยุด
tr: Dur
uk: Стоп
ur: رک جاو
vi: Dừng lại
zh: 停止
zh_hans: 停止
zh_hant: 停止

source: Stop focus
ar: أوقف التركيز
bg: Спри фокуса
ca: Atura el focus
cs: Stop fokus
da: Stop fokus
de: Stopp Fokus
el: Σταμάτα την εστίαση
es: Para de enfocarte
fa: توقف تمرکز
fi: Pysäytä kohdistus
fr: Arrête de te concentrer
he: עצור פוקוס
hr: Stop fokus
hu: Állítsd le a fókuszt
id: Berhenti fokus
ja: フォーカスをやめる
ko: 포커스 중지
lt: Sustabdyti fokusą
lv: Apstājies fokuss
ms: Henti fokus
nb: Stopp fokus
pl: Zatrzymaj fokus
pt: Pausa o foco
ro: Oprește focalizarea
ru: Стоп фокус
sk: Stopniť fokus
sl: Ustavi fokus
sv: Stopp fokus
ta: செக் நிறுத்து
th: หยุดโฟกัส
tr: Dikkati kes
uk: Стоп фокус
ur: فوکوس رو روکیں
vi: Dừng chú ý
zh_hans: 停止聚焦
zh_hant: 停止聚焦

source: Task
ar: مهمة
bg: Задача
ca: Tasca
cs: Úkol
da: Opgave
de: Aufgabe
el: Εργασία
es: Tarea
fa: وظیفه
fi: Tehtävä
fr: Tâche
he: משימה
hr: Zadatak
hu: Feladat
id: Tugas
it: Compito
ja: タスク
ko: 업무
lt: Užduotis
lv: Uzdevums
ms: Tugasan
nb: Oppgave
nl: Taak
pl: Zadanie
pt: Tarefa
ro: Sarcină
ru: Задача
sk: Úloha
sl: Naloga
sv: Uppgift
ta: பணி
th: งาน
tr: Görev
uk: Завдання
ur: کام
vi: Nhiệm vụ
zh: 任务
zh_hans: 任务
zh_hant: 任務

source: Task name
ar: اسم المهمة
bg: Име на задачата
ca: Nom de la tasca
cs: Název úkolu
da: Opgavens navn
de: Aufgabenname
el: Όνομα εργασίας
es: Nombre de la tarea
fa: نام وظیفه
fi: Tehtävän nimi
fr: Nom de la tâche
he: שם המשימה
hr: Naziv zadatka
hu: Feladat neve
id: Nama tugas
it: Nome del compito
ja: タスク名
ko: 작업명
lt: Užduoties pavadinimas
lv: Uzdevuma nosaukums
ms: Nama tugasan
nb: Oppgavenavn
nl: Taaknaam
pl: Nazwa zadania
pt: Nome da tarefa
ro: Numele task-ului
ru: Наименование задачи
sk: Názov úlohy
sl: Ime opravila
sv: Uppgiftsnamn
ta: பணி பெயர்
th: ชื่อกิจกรรม
tr: Görev adı
uk: Назва задачі
ur: کام کا نام
vi: Tên nhiệm vụ
zh: 任务名称
zh_hans: 任务名称
zh_hant: 任務名稱

source: The estimate is calculated using the formula: (base hours * priority factor * clarity factor) * estimate factor base hours - estimated number of hours priority factor - high (1), medium (1.5), low (2) clarity factor - clear (1), half clear (1.5), not clear (2) estimate factor - 1.7 by default, can be changed in settings
ar: التقدير يُحسب باستخدام المعادلة: (الساعات الأساسية * عامل الأولوية * عامل الوضوح) * عامل التقدير الساعات الأساسية - الوقت المقدر عامل الأولوية - عالي (1)، متوسط (1.5)، منخفض (2) عامل الوضوح - واضح (1)، نصف واضح (1.5)، غير واضح (2) عامل التقدير - 1.7 بشكل افتراضي، يمكن تغييره في الإعدادات
bg: Оценката се изчислява по формулата: (основни часове * коефициент на приоритета * коефициент на яснотата) * коефициент на оценката основни часове - оценено количество часове коефициент на приоритета – висок (1), среден (1.5), нисък (2) коефициент на яснотата - ясно (1), наполовина ясно (1.5), неясно (2) коефициент на оценката - по подразбиране 1.7, може да бъде променен в настройките
ca: L'estimació es calcula amb la fórmula: (hours base * coeficient de prioritat * coeficient de claredat) * coeficient d'estimació hores base - nombre estimat d'hores coeficient de prioritat - alt (1), mitjà (1,5), baix (2) coeficient de claredat - clar (1), mig clar (1,5), no clar (2) coeficient d'estimació - per defecte 1,7, es pot canviar a la configuració
cs: Odhad se vypočítává podle vzorce: (basické hodiny * faktor priority * faktor jasnosti) * faktor odhadu basické hodiny - odhadovaný počet hodin faktor priority – vysoký (1), střední (1,5), nízký (2) faktor jasnosti - jasné (1), napůl jasné (1,5), nejasné (2) faktor odhadu - ve výchozím nastavení 1,7, lze změnit v nastavení
da: Estimaten beregnes ved hjælp af formlen: (basistimer * prioriteringsfaktor * klarhedsfaktor) * estimationsfaktor basis timer - estimeret antal timer prioriteringsfaktor - høj (1), medium (1,5), lav (2) klarhedsfaktor - klar (1), halvklar (1,5), uklar (2) estimeringsfaktor - som standard 1,7, kan ændres i indstillingerne
de: Die Schätzung wird mit der Formel berechnet: (basische Stunden * Prioritätsfaktor * Klarheitsfaktor) * Schätzfaktor basische Stunden - geschätzte Anzahl der Stunden Prioritätsfaktor - hoch (1), mittel (1,5), niedrig (2) Klarheitsfaktor - klar (1), halb klar (1,5), unklar (2) Schätzfaktor - standardmäßig 1,7, kann in den Einstellungen geändert werden
el: Η εκτίμηση υπολογίζεται με τον τύπο: (βάσιμες ώρες * παράγοντας προτεραιότητας * παράγοντας σαφήνειας) * παράγοντας εκτίμησης βάσιμες ώρες - εκτιμώμενος αριθμός ωρών παράγοντας προτεραιότητας – υψηλός (1), μέτριος (1,5), χαμηλός (2) παράγοντας σαφήνειας - σαφής (1), μισά σαφής (1,5), όχι σαφής (2) παράγοντας εκτίμησης - 1,7 από προεπιλογή, μπορεί να αλλάξει στις ρυθμίσεις
es: La estimación se calcula usando la fórmula: (horas base * factor de prioridad * factor de claridad) * factor de estimación horas base - cantidad estimada de horas factor de prioridad - alto (1), medio (1.5), bajo (2) factor de claridad - claro (1), medio claro (1.5), no claro (2) factor de estimación - por defecto 1.7, se puede cambiar en la configuración
fa: برآورد با استفاده از فرمول زیر محاسبه می‌شود: (ساعت‌های پایه * عامل اولویت * عامل وضوح) * عامل برآورد ساعت‌های پایه - تعداد ساعت‌های تخمینی عامل اولویت - بالا (1)، متوسط (1.5)، پایین (2) عامل وضوح - واضح (1)، نیمه‌روشن (1.5)، نامشخص (2) عامل برآورد - به‌طور پیش‌فرض 1.7 است و می‌توان آن را در تنظیمات تغییر داد.
fi: Arvio lasketaan kaavan mukaan: (perustunnit * prioriteettikerroin * selkeyskerroin) * arviointikerroin perustunnit - arvioitu tuntimäärä prioriteettikerroin - korkea (1), keskitaso (1,5), matala (2) selkeyskerroin - selkeä (1), puoliksi selkeä (1,5), epäselvä (2) arviointikerroin - oletuksena 1,7, voi muuttaa asetuksissa
fr: L'estimation est calculée à l'aide de la formule : (heures de base * facteur de priorité * facteur de clarté) * facteur d'estimation heures de base - nombre d'heures estimé facteur de priorité - élevé (1), moyen (1,5), faible (2) facteur de clarté - clair (1), à moitié clair (1,5), pas clair (2) facteur d'estimation - par défaut 1,7, peut être changé dans les paramètres
he: ההערכה מחושבת לפי הנוסחה: (שעות בסיס * גורם עדיפות * גורם בהירות) * גורם הערכה שעות בסיס - מספר estimated שעות גורם עדיפות – גבוה (1), בינוני (1.5), נמוך (2) גורם בהירות - ברור (1), חצי ברור (1.5), לא ברור (2) גורם הערכה - 1.7 כברירת מחדל, ניתן לשנות בהגדרות
hr: Procjena se izračunava pomoću formule: (bazni sati * faktor prioriteta * faktor jasnoće) * faktor procjene bazni sati - procijenjeni broj sati faktor prioriteta - visok (1), srednji (1,5), nizak (2) faktor jasnoće - jasno (1), polu jasno (1,5), nejasno (2) faktor procjene - 1,7 prema zadanim postavkama, može se promijeniti u postavkama
hu: A becslés a következő képlettel számolható: (alap órák * prioritási tényező * tisztasági tényező) * becslési tényező alap órák - becsült órák száma prioritási tényező - magas (1), közepes (1,5), alacsony (2) tisztasági tényező - világos (1), félig világos (1,5), nem világos (2) becslési tényező - alapértelmezettként 1,7, módosítható a beállításokban
id: Estimasi dihitung menggunakan rumus: (jam dasar * faktor prioritas * faktor kejelasan) * faktor estimasi jam dasar - jumlah jam yang diperkirakan faktor prioritas - tinggi (1), sedang (1.5), rendah (2) faktor kejelasan - jelas (1), setengah jelas (1.5), tidak jelas (2) faktor estimasi - 1.7 secara default, bisa diubah di pengaturan
it: La stima viene calcolata usando la formula: (ore base * fattore di priorità * fattore di chiarezza) * fattore di stima ore base - numero stimato di ore fattore di priorità – alto (1), medio (1,5), basso (2) fattore di chiarezza - chiaro (1), poco chiaro (1,5), non chiaro (2) fattore di stima - di default 1,7, può essere cambiato nelle impostazioni
ja: 見積もりは次の式で計算されます: (基本時間 * プライオリティファクター * 明確さファクター) * 見積もりファクター 基本時間 - 推定される時間数 プライオリティファクター - 高 (1)、中 (1.5)、低 (2) 明確さファクター - 明確 (1)、半分明確 (1.5)、不明確 (2) 見積もりファクター - デフォルトは1.7で、設定で変更できます
ko: 평가는 다음 공식을 사용하여 계산됩니다: (기본 시간 * 우선순위 계수 * 명확성 계수) * 평가 계수 기본 시간 - 예상 시간 수 우선순위 계수 - 높음 (1), 보통 (1.5), 낮음 (2) 명확성 계수 - 명확함 (1), 반쯤 명확함 (1.5), 불명확함 (2) 평가 계수 - 기본값 1.7, 설정에서 변경 가능
lt: Įvertinimas skaičiuojamas pagal formulę: (baziniai valandos * prioriteto koeficientas * aiškumo koeficientas) * įvertinimo koeficientas baziniai valandos - apskaičiuojamas valandų skaičius prioriteto koeficientas – aukštas (1), vidutinis (1,5), žemas (2) aiškumo koeficientas - aišku (1), iš dalies aišku (1,5), neaišku (2) įvertinimo koeficientas - pagal nutylėjimą 1,7, gali būti pakeistas nustatymuose
lv: Novērtējums tiek aprēķināts pēc formulas: (bāzes stundas * prioritātes koeficients * skaidrības koeficients) * novērtējuma koeficients bāzes stundas - aprēķināmai stundu skaitam prioritātes koeficients – augsts (1), vidējs (1,5), zems (2) skaidrības koeficients - skaidrs (1), daļēji skaidrs (1,5), neskaidrs (2) novērtējuma koeficients - pēc noklusējuma 1,7, to var mainīt iestatījumos
ms: Ang anggaran dikira menggunakan formula: (jam asas * faktor prioriti * faktor kejelasan) * faktor anggaran jam asas - jumlah jam yang dianggarkan faktor prioriti - tinggi (1), sederhana (1.5), rendah (2) faktor kejelasan - jelas (1), separuh jelas (1.5), tidak jelas (2) faktor anggaran - secara lalai 1.7, boleh diubah dalam tetapan
nb: Estimaten beregnes med formelen: (basistimer * prioriteringsfaktor * klarhetsfaktor) * estimeringsfaktor basis timer - estimert antall timer prioriteringsfaktor - høy (1), middels (1,5), lav (2) klarhetsfaktor - klar (1), halvklar (1,5), ikke klar (2) estimeringsfaktor - 1,7 som standard, kan endres i innstillingene
nl: De schatting wordt berekend met de formule: (basisuren * prioriteitsfactor * helderheidsfactor) * schattingsfactor basisuren - geschat aantal uren prioriteitsfactor - hoog (1), gemiddeld (1,5), laag (2) h helderheidsfactor - duidelijk (1), half duidelijk (1,5), niet duidelijk (2) schattingsfactor - standaard 1,7, kan in de instellingen worden gewijzigd
pl: Szacowanie jest obliczane według wzoru: (bazowe godziny * współczynnik priorytetu * współczynnik jasności) * współczynnik szacowania bazowe godziny - szacowana liczba godzin współczynnik priorytetu - wysoki (1), średni (1,5), niski (2) współczynnik jasności - jasny (1), półjasny (1,5), niejasny (2) współczynnik szacowania - domyślnie 1,7, można zmienić w ustawieniach
pt: A estimativa é calculada usando a fórmula: (horas base * fator de prioridade * fator de clareza) * fator de estimativa horas base - número estimado de horas fator de prioridade – alto (1), médio (1,5), baixo (2) fator de clareza - claro (1), meio claro (1,5), não claro (2) fator de estimativa - 1,7 por padrão, pode ser alterado nas configurações
ro: Estimarea se calculează folosind formula: (ore de bază * factor de prioritate * factor de claritate) * factor de estimare ore de bază - numărul estimat de ore factor de prioritate - ridicat (1), mediu (1,5), scăzut (2) factor de claritate - clar (1), semi-clar (1,5), neclar (2) factor de estimare - 1,7 în mod implicit, poate fi schimbat în setări
ru: Оценка рассчитывается по формуле: (базовые часы * коэффициент приоритета * коэффициент ясности) * коэффициент оценки базовые часы - расчетное количество часов коэффициент приоритета – высокий (1), средний (1,5), низкий (2) коэффициент понятности - понятно (1), не совсем понятно (1,5), непонятно (2) коэффициент оценки - по умолчанию 1,7, можно изменить в настройках
sk: Odhad sa vypočíta podľa vzorca: (bázové hodiny * priorita faktor * faktor jasnosti) * faktor odhadu bázové hodiny - odhadovaný počet hodín priorita faktor – vysoký (1), stredný (1,5), nízky (2) faktor jasnosti - jasný (1), polojasný (1,5), nejasný (2) faktor odhadu - predvolene 1,7, môže sa zmeniť v nastaveniach
sl: Ocena se izračuna po formuli: (bazne ure * faktor prioritetov * faktor jasnosti) * faktor ocene bazne ure - ocenjevano število ur faktor prioritetov - visok (1), srednji (1,5), nizek (2) faktor jasnosti - jasno (1), pol jasno (1,5), nejasno (2) faktor ocene - privzeto 1,7, lahko se spremeni v nastavitvah
sv: Uppskattningen beräknas med formeln: (bas timmar * prioriteringsfaktor * klarhetsfaktor) * uppskattningsfaktor bas timmar - beräknat antal timmar prioriteringsfaktor – hög (1), medel (1,5), låg (2) klarhetsfaktor - klar (1), halv klar (1,5), inte klar (2) uppskattningsfaktor - standard 1,7, kan ändras i inställningarna
ta: மதிப்பீடு பின்வரும் சூத்திரத்தைப் பயன்படுத்தி கணிக்கிறார்கள்: (அடிப்படை மணிநேரங்கள் * முன்னுரிமை காரணி * தெளிவு காரணி) * மதிப்பீட்டு காரணி அடிப்படை மணிநேரங்கள் - கணிக்கப்பட்ட மணிநேரங்களின் எண் முன்னுரிமை காரணி - உயர்ந்தது (1), மத்திய (1.5), குறைந்தது (2) teளிவு காரணி - தெளிவானது (1), பாதி தெளிவானது (1.5), தெளிவாக இல்லை (2) மதிப்பீட்டு காரணி - இயல்பாக 1.7, அமைப்புகளில் மாற்றலாம்.
th: การประเมินค่าถูกคำนวณด้วยสูตร: (ชั่วโมงฐาน * ปัจจัยความสำคัญ * ปัจจัยความชัดเจน) * ปัจจัยการประเมิน ชั่วโมงฐาน - จำนวนชั่วโมงที่ประมาณไว้ ปัจจัยความสำคัญ - สูง (1), กลาง (1.5), ต่ำ (2) ปัจจัยความชัดเจน - ชัดเจน (1), ค่อนข้างชัดเจน (1.5), ไม่ชัดเจน (2) ปัจจัยการประเมิน - ค่าเริ่มต้นที่ 1.7 สามารถเปลี่ยนได้ในตั้งค่า
tr: Tahmin şu formüle göre hesaplanır: (baz saatler * öncelik faktörü * açıklık faktörü) * tahmin faktörü baz saatler - tahmin edilen saat sayısı öncelik faktörü - yüksek (1), orta (1,5), düşük (2) açıklık faktörü - açık (1), yarı açık (1,5), kapalı (2) tahmin faktörü - varsayılan olarak 1,7, ayarlardan değiştirilebilir
uk: Оцінка розраховується за формулою: (базові години * коефіцієнт пріоритету * коефіцієнт зрозумілості) * коефіцієнт оцінки базові години - розрахункова кількість годин коефіцієнт пріоритету – високий (1), середній (1,5), низький (2) коефіцієнт зрозумілості - зрозуміло (1), не зовсім зрозуміло (1,5), незрозуміло (2) коефіцієнт оцінки - за замовчуванням 1,7, можна змінити в налаштуваннях
ur: تخمینہ درج ذیل فارمولے کے ذریعے حساب کیا جاتا ہے: (basے گھنٹے * ترجیحی عنصر * وضاحت عنصر) * تخمینی عنصر بیس گھنٹے - اندازہ لگایا گیا گھنٹوں کی تعداد ترجیحی عنصر - اونچا (1)، درمیانہ (1.5)، کم (2) وضاحت عنصر - واضح (1)، آدھا واضح (1.5)، غیر واضح (2) تخمینی عنصر - ڈیفالٹ کے طور پر 1.7، سیٹنگز میں تبدیل کیا جا سکتا ہے
vi: Đánh giá được tính theo công thức: (số giờ cơ bản * hệ số ưu tiên * hệ số rõ ràng) * hệ số ước lượng số giờ cơ bản - số giờ ước tính hệ số ưu tiên - cao (1), trung bình (1.5), thấp (2) hệ số rõ ràng - rõ ràng (1), nửa rõ (1.5), không rõ (2) hệ số ước lượng - mặc định là 1.7, có thể thay đổi trong cài đặt
zh: 估算是通过以下公式计算的： (基础小时 * 优先级系数 * 清晰度系数) * 估算系数 基础小时 - 预计的小时数 优先级系数 - 高 (1)，中 (1.5)，低 (2) 清晰度系数 - 清楚 (1)，半清楚 (1.5)，不清楚 (2) 估算系数 - 默认是 1.7，可以在设置中更改
zh_hans: 估算是通过以下公式计算的： (基础小时 * 优先级系数 * 清晰度系数) * 估算系数 基础小时 - 估算的小时数 优先级系数 - 高 (1)，中 (1.5)，低 (2) 清晰度系数 - 清楚 (1)，半清楚 (1.5)，不清楚 (2) 估算系数 - 默认是 1.7，可以在设置中更改
zh_hant: 估算是按照以下公式计算的： (基本工時 * 優先權係數 * 明確性係數) * 估算係數 基本工時 - 預估的工時數 優先權係數 - 高 (1)，中 (1.5)，低 (2) 明確性係數 - 清楚 (1)，半清楚 (1.5)，不清楚 (2) 估算係數 - 默認為 1.7，可以在設置中更改

source: This is a widget to display Add to Inbox dialog
ar: ده هو ويدجت لعرض نافذة "إضافة إلى صندوق الوارد"
bg: Това е джаджа за показване на диалоговия прозорец "Добави в Inbox"
ca: Això és un widget per mostrar el diàleg "Afegir a la carpeta 'Entrada'"
cs: Tohle je widget pro zobrazení dialogového okna „Přidat do složky Doručené“
da: Det er et widget til at vise dialogboksen "Tilføj til Indbakke"
de: Das ist ein Widget, um das Dialogfenster „In den Posteingang hinzufügen“ anzuzeigen.
el: Αυτό είναι ένα widget για να εμφανίζει το παράθυρο διαλόγου «Προσθήκη στον Φάκελο Εισερχομένων»
es: Este es un widget para mostrar el diálogo "Agregar a la bandeja de entrada"
fa: این یک ویجت برای نمایش دیالوگ «اضافه کردن به صندوق ورودی» است
fi: Tämä on widgetti, joka näyttää "Lisää Saapuneet-kansioon" -dialogin
fr: C'est un widget pour afficher la boîte de dialogue «Ajouter à la boîte de réception»
he: זה ווידג'ט שמציג את חלון הדיאלוג 'להוסיף לתיקיית 'נכנסות'
hr: Ovo je widget za prikaz dijaloga "Dodaj u Prijemnu poštu"
hu: Ez egy widget, ami megjeleníti az „Hozzáadás a Bejövő mappához” párbeszédablakot.
id: Ini adalah widget untuk menampilkan dialog "Tambahkan ke Kotak Masuk"
it: Questo è un widget per visualizzare la finestra di dialogo "Aggiungi alla cartella 'Posta in arrivo'"
ja: これは「受信トレイに追加」ダイアログを表示するためのウィジェットです。
ko: 이건 ‘받은 편지함에 추가하기’ 대화상자를 표시하는 위젯이야
lt: Tai yra widget'as, skirtas rodyti dialogo langą „Pridėti į gautuosius“
lv: Šis ir rīks, lai parādītu dialogu "Pievienot iesūtnē"
ms: Ini adalah widget untuk memaparkan dialog "Tambah ke dalam Peti Masuk"
nb: Dette er en widget for å vise dialogvinduet «Legg til i innboks»
nl: Dit is een widget om de 'Toevoegen aan Inbox'-dialoog weer te geven
pl: To jest widget do wyświetlania okna dialogowego „Dodaj do Skrzynki odbiorczej”
pt: Esse é um widget para mostrar a janela de diálogo "Adicionar à Caixa de Entrada"
ro: Acesta este un widget pentru a afișa dialogul „Adaugă în folderul Inbox”
ru: Это виджет для отображения диалогового окна «Добавить в папку «Входящие»»
sk: Toto je widget na zobrazenie dialógového okna „Pridať do zložky Doručené“
sl: To je vidžet za prikaz okna za dodajanje v mapo »Sprejeti«
sv: Det här är en widget för att visa dialogrutan "Lägg till i Inkorgen"
ta: இது «வாசல்» பெட்டியில் சேர்க்கும் உரையாடலைக் காட்டுவதற்கான ஒரு வித்தியாசம்.
th: นี่คือตัวจัดการสำหรับแสดงกล่องโต้ตอบ "เพิ่มไปยังกล่องข้อความ"
tr: Bu, "Gelen Kutusuna Ekle" penceresini göstermek için bir widget.
uk: Це віджет для відображення діалогового вікна «Додати до папки «Вхідні»»
ur: یہ ایک ویجیٹ ہے جو "ان باکس میں شامل کریں" کا ڈائیلاگ باکس دکھاتا ہے
vi: Đây là một widget để hiển thị hộp thoại "Thêm vào Hộp thư đến"
zh: 这是一个显示“添加到收件箱”对话框的小部件
zh_hans: 这是一个显示“添加到收件箱”对话框的小部件
zh_hant: 這是一個顯示「加入收件匣」對話框的部件

source: This is a widget to display today tasks number
ar: هذي أداة لعرض عدد المهام اليوم.
bg: Това е виджет за показване на броя задачи за днес.
ca: Això és un widget per mostrar el nombre de tasques d'avui.
cs: Toto je widget pro zobrazení počtu úkolů na dnes.
da: Det er et widget til at vise antallet af opgaver for i dag.
de: Das ist ein Widget, um die Anzahl der Aufgaben für heute anzuzeigen.
el: Αυτό είναι ένα widget για να εμφανίζει τον αριθμό των задач για σήμερα.
es: Este es un widget para mostrar el número de tareas de hoy.
fa: این یک ویجت برای نمایش تعداد وظایف امروز است.
fi: Tää on widgetti, joka näyttää tänään olevien tehtävien määrän.
fr: C'est un widget pour afficher le nombre de tâches d'aujourd'hui.
he: זהו ווידג'ט להצגת מספר המשימות להיום.
hr: Ovo je widget za prikaz broja zadataka za danas.
hu: Ez egy widget, amivel megjelenítheted a mai feladatok számát.
id: Ini adalah widget untuk menampilkan jumlah tugas hari ini.
it: Questo è un widget per visualizzare il numero di compiti di oggi.
ja: これは今日のタスクの数を表示するウィジェットです。
ko: 이건 오늘 할 일의 개수를 표시하는 위젯이야.
lt: Tai yra valdiklis, kuriame rodomas šiandienų užduočių skaičius.
lv: Šis ir logrīks, lai parādītu šodienas uzdevumu skaitu.
ms: Ini adalah widget untuk memaparkan jumlah tugas hari ini.
nb: Dette er en widget for å vise antall oppgaver for i dag.
nl: Dit is een widget om het aantal taken voor vandaag weer te geven.
pl: To jest widget do wyświetlania liczby zadań na dziś.
pt: Esse é um widget para mostrar o número de tarefas para hoje.
ro: Acesta este un widget pentru a afișa numărul de sarcini de azi.
ru: Это виджет для отображения количества задач на сегодня.
sk: Toto je widget na zobrazenie počtu úloh na dnes.
sl: To je vtičnik za prikaz števila nalog za danes.
sv: Det här är en widget för att visa antalet uppgifter för idag.
ta: இதுவா இன்று செய்யவேண்டிய பணிகளின் எண்ணிக்கையை காண்பிக்கும் விகெட்.
th: นี่คือวิดเจ็ตสำหรับแสดงจำนวนงานในวันนี้
tr: Bu, bugünün görev sayısını görüntülemek için bir widget.
uk: Це віджет для відображення кількості завдань на сьогодні.
ur: یہ ایک ویجیٹ ہے جو آج کے کاموں کی تعداد کو ظاہر کرتا ہے۔
vi: Đây là một widget để hiển thị số lượng công việc hôm nay.
zh: 这是一个用来显示今天任务数量的小工具。
zh_hans: 这是一个用来显示今天任务数量的组件。
zh_hant: 這是一個用來顯示今天任務數量的小工具。

source: This project will be permanently deleted
ar: هذا المشروع سيُحذف نهائيًا
bg: Този проект ще бъде окончателно изтрит
ca: Aquest projecte serà eliminat permanentment
cs: Tento projekt bude trvale smazán
da: Dette projekt vil blive permanent slettet
de: Dieses Projekt wird dauerhaft gelöscht
el: Αυτό το έργο θα διαγραφεί μόνιμα
es: Este proyecto será eliminado permanentemente
fa: این پروژه به طور دائم حذف خواهد شد
fi: Tämä projekti poistetaan pysyvästi
fr: Ce projet sera définitivement supprimé
he: הפרויקט הזה יימחק לצמיתות
hr: Ovaj projekt će biti trajno obrisan.
hu: Ez a projekt véglegesen törlésre kerül.
id: Proyek ini akan dihapus secara permanen
it: Questo progetto verrà eliminato permanentemente
ja: このプロジェクトは完全に削除されます
ko: 이 프로젝트는 영구적으로 삭제됩니다
lt: Šis projektas bus visiškai ištrintas
lv: Šis projekts tiks neatgriezeniski izdzēsts
ms: Projek ni akan dipadamkan selamanya
nb: Dette prosjektet vil bli permanent slettet
nl: Dit project zal permanent worden verwijderd
pl: Ten projekt zostanie trwale usunięty
pt: Este projeto será excluído permanentemente
ro: Acest proiect va fi șters definitiv.
ru: Этот проект будет безвозвратно удален
sk: Tento projekt bude navždy vymazaný
sl: Ta projekt bo trajno izbrisan
sv: Det här projektet kommer att tas bort för alltid
ta: இந்த திட்டம் தொடர்ந்து நீக்கப்படும்
th: โปรเจกต์นี้จะถูกลบอย่างถาวร
tr: Bu proje kalıcı olarak silinecek
uk: Цей проєкт буде безповоротно видалений
ur: یہ منصوبہ مستقل طور پر حذف کر دیا جائے گا
vi: Dự án này sẽ bị xóa vĩnh viễn
zh: 这个项目将被永久删除
zh_hans: 这个项目将被永久删除
zh_hant: 這個專案將被永久刪除

source: Timer
ar: مؤقت
bg: Таймер
ca: Temporitzador
cs: Časovač
el: Χρόνος
es: Temporizador
fa: زمان‌سنج
fi: Ajastin
fr: Minuteur
he: טיימר
hr: Tajmer
hu: Időzítő
ja: タイマー
ko: 타이머
lt: Laikmatis
lv: Taimeris
ms: Pemasa
pl: Stoper
pt: Temporizador
ru: Таймер
sk: Časovač
sl: Štoparica
ta: டைமர்
th: นาฬิกาจับเวลา
tr: Mekanizmayı ayarla
uk: Таймер
ur: ٹائمر
vi: Đồng hồ hẹn giờ
zh: 计时器
zh_hans: 计时器
zh_hant: 計時器
